Repository: it-cleanchemi/BR-SCADA
Catalog: Logical/mappView/Widgets/HA_BR_Template/Resources/Texts/LocalizableTexts.tmx
Source language: en
Languages: es, fr

# Force Off
source: Force\nOff
es: Forzar\nOff
fr: Forcer\nOff

# Force On
source: Force\nOn
es: Forzar\nOn
fr: Forcer\nOn

source: App
es: Apl

# Force Value
source: Force\nValue
es: Forzar\nValor
fr: Forcer\nValeur

source: Raw
es: Crudo
fr: Brut

source: Slope
es: Incl.
fr: Pente

source: Intercept
es: Interceptar
fr: Intercepter

source: Filter
es: Filtro
fr: Filtre

source: Invert
es: Inv
fr: Inv

source: Filter On
es: Filtro On
fr: Filtre On

source: Filter Off
es: Filtro Off
fr: Filtre Off

source: Run
es: Ejecutar
fr: Exécuter

source: Run Time
es: Tiempo de ejecución
fr: Durée

source: Speed Percent
es: Porcentaje de velocidad
fr: Pourcentage de vitesse
